Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1822.html.tmx
Source language: sme
Languages: nob

source: PRM : Sámediggi oaččui doarjaga guolástuspolitihkas
nob: PRM : Sametinget fikk gjennomslag i fiskeripolitikken

source: Sámediggi lea duhtavaš go Stuoradikki ealáhuslávdegoddi guldalii váruhusaid ja ráđiid mat bohte Sámedikkis , álbmogis ja riddoguolástusealáhusas .
nob: Sametingsrådet er tilfreds med at Stortingets næringskomite har lyttet til de advarsler og råd som har kommet fra Sametinget , befolkningen og fiskerinæringen langs kysten .

source: Ráđđelahttu Ann-Mari Thomassen dadjá ahte riddobivdofatnasiid eaiggátvuođaráddjen sáhttá hehttet ahte moadde gievrras aktevrra ealáhusas ožžot eanas vuoigatvuođaid eriide .
nob: Rådsmedlem Ann-Mari Thomasssen sier eierskapsbegrensninger for kystflåten vil kunne forhindre konsentrasjon av kvoterettigheter på få og mektige aktører i næringen .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 08.06.2007
nob: Sist endret 08.06.2007

source: - Sámediggeráđđái lea leamaš dehálaš sihkkarastit riddobivdofatnasiid boahtteáiggi ulbmillaš ja einnostahtti rámmaeavttuid bokte .
nob: - Sametingsrådet har vært opptatt av å sikre kystfiskeflåtens framtid gjennom hensiktsmessige og forutsigbare rammebetingelser .

source: Mun mearkkašan ahte mii leat ožžon doarjaga dehálaš osiin Sámedikki guolástuspolitihkas , dadjá ráđđelahttu Ann-Mari Thomassen .
nob: Jeg konstaterer at vi har fått gjennomslag for viktige deler av Sametingets fiskeripolitikk , sier rådsmedlem Ann-Mari Thomassen .

source: Sámediggeráđđi lea ovdal moaitán ráđđehusa strukturdieđáhusevttohusa bivdofatnasiid hárrái go dat ii vuhtiiváldán riddobivdofatnasiid dárbbuid .
nob: Sametingsrådet har tidligere kritisert regjeringens forslag til omstrukturmelding av fiskeflåten for ikke å ta hensyn til kystfiskeflåtens behov .

source: Ráđđehusa evttohus ahte unnimus fatnasat galge oažžut friddja jođihahtti eriid livččii mielddisbuktán jođánis ja viiddis geahpádusa bivdofatnasiin .
nob: Regjeringens forslag om fritt omsettelige kvoter for de minste båtene ville medført en rask og omfattende reduksjon i flåten .

source: Go dál riddobivdofatnasiid eriid jođiheapmi ráddjejuvvo , ja go lea vejolaš sirdit guolleeriid mearrabivdofatnasiin riddobivdofatnasiidda , de lea boahtteáigái aktiivvalaš vuotna- ja riddoguolásteapmi sámi guovlluin buorebut heivehuvvon .
nob: Med begrensninger i omsetting av kvoter for kystfiskeflåten , samt mulighet for overføring av fiskekvoter fra havflåten til kystflåten , er det nå bedre lagt til rette for et aktivt fjord- og kystfiske i samiske områder i framtiden .

source: Sámediggeráđđi oaivvilda dattetge ahte guolástuseiseválddit aktiivvalaččat fertejit rievdadit earrevuoigatvuođaid juogadeami gaskal mearrabivdo- ja riddobivdofatnasiid , ja dainna lágiin nannet riddobivdofatnasiid doaibmavuođu ja vuoruhit varas allakvalitehtalaš vuođđoávdnasiid vuovdima , mii nannešii riddoguovlluid barggolašvuođa ja árvoháhkama .
nob: Sametingsrådet mener likevel at fiskerimyndighetene aktivt må endre på fordelingene av kvoterettighetene mellom hav og kystflåten , og slik styrke kystflåtens driftsgrunnlag og prioritere leveranser av ferskt høykvalitetsråstoff , som vil styrke sysselsetting og verdiskapningen langs kysten .

source: - Mun lean dattetge garrasit beahtahallan go ráđđehus ja Stuorradiggi eai geavahan liibba dál árvvoštallat guolástuspolitihka riikka álbmotrievttálaš geatnegasvuođaid vuođul sámiid ektui , muhto hoigadedje ášši viidáseappot Riddoguolástuslávdegoddái , dadjá Thomassen .
nob: - Jeg er imidlertid svært skuffet over at verken regjeringen eller Stortinget benyttet anledningen til å vurdere fiskeripolitikken i forhold til landets folkerettslige forpliktelser overfor samene , men skyver spørsmålet over til Kystfiskeutvalget , sier Thomassen .

source: Sámedikki doarjjastivrra jođiheaddji
nob: Leder av Sametingets tilskuddsstyre

source: Mobila
nob: Mobil

source: E-poasta
nob: E-post

source: Sádde
nob: Send
